const advants = [
    {
        img: 'uploads/2018/07/1.png',
        title: '90 % производится<br/> вручную',
        descr: 'Короткий срок годности природных<br /> ингредиентов делает<br /> промышленное<br /> производство не рентабельным'
    },
    {
        img: 'uploads/2018/07/2.png',
        title: 'Только стеклянная<br/> упаковка',
        descr: 'Это инертный, экологически<br /> чистый материал, сохраняет<br /> полезные свойства кремов<br /> максимальное время'
    },
    {
        img: 'uploads/2018/07/3.png',
        title: 'Температура хранения<br/> <span class="nowrap">+ 5 ° С</span>',
        descr: 'Это оптимальная температура для<br />хранения любых "живых"<br /> продуктов, будь то молоко<br /> или крем.'
    },
    {
        img: 'uploads/2018/07/4.png',
        title: 'Срок годности<br/> 6 месяцев',
        descr: 'Отсутствие химических<br /> консервантов, не позволяет<br /> хранить органическую косметику<br /> 3 года.'
    },
];

export default advants;