const howitwork = [
    {
        img: 'uploads/2018/08/4-2.png',
        title: '97% натуральных компонентов',
        descr: 'Их полный перечень в он-лайн<br /> доступе на нашем сайте',
    },
    {
        img: 'uploads/2018/08/3-2.png',
        title: 'Абсолютно безопасна',
        descr: 'Без силиконов, синтетических<br /> отдушек, хим-консервантов<br />',
    },
    {
        img: 'uploads/2018/08/5.png',
        title: 'Быстро усваивается',
        descr: 'Так как молекулы ингредиентов<br /> близки молекулам кожи',
    },
    {
        img: 'uploads/2018/08/2-2.png',
        title: 'Экономична в использовании',
        descr: 'Расход при нанесении гораздо<br /> меньше, чем у другой косметики.<br />',
    },
    {
        img: 'uploads/2018/08/6.png',
        title: 'Ускоряет процессы регенерации',
        descr: 'Очень мягко стимулирует<br /> процессы обновления клеток',
    },
    {
        img: 'uploads/2018/08/1-1.png',
        title: 'Не имеет возрастного ценза',
        descr: 'Органическую косметику можно<br /> сравнить со свежевыжатым соком,<br /> она полезна для любого возраста',
    },
    {
        img: 'uploads/2018/08/7.png',
        title: 'Дает длительный результат',
        descr: 'Благодаря восстановлению<br /> естественных функций кожи',
    },
];

export default howitwork;